
"CL_HEADLINE" = "“%@”想使用您当前的位置。"; /* application name */
"CL_CHECKBOX" = "不再询问我";
"CL_BUTTON_OK" = "好";
"CL_BUTTON_DO_NOT_ALLOW" = "不允许";
"CL_BUTTON_ALWAYS_ALLOW" = "总是允许";
"CL_BUTTON_NEVER_ALLOW" = "从不允许";
